[RUS]
General=Общее
Count=Кол-во
Status=Статус
StreamCount=Кол-во потоков такого типа
StreamKind=Тип потока
StreamKindID=Идентификатор типа потока
StreamKindPos=Позиция идентификатора типа потока
StreamOrder=Положение потоков
FirstPacketOrder=Положение первого пакета
ID=Идентификатор
UniqueID=Уникальный идентификатор
MenuID=Идентификатор меню
VideoCount=Кол-во видеопотоков
AudioCount=Кол-во аудиопотоков
TextCount=Кол-во текстовых потоков
ImageCount=Кол-во потоков изображений
MenuCount=Кол-во потоков меню
Video_Codec_List=Видеокодеки
Audio_Codec_List=Аудиокодеки
Text_Codec_List=Текстовые кодеки
Image_Codec_List=Кодеки изображений
Menu_Codec_List=Меню кодеков
CompleteName=Полное имя
FolderName=Имя папки
FileName=Имя файла
FileExtension=Расширение
Format=Формат
Format_Commercial=Коммерческое название
Format_Commercial_IfAny=Коммерческое название
Format_Version=Версия формата
Format_Profile=Профиль формата
Format_Compression=Сжатие формата
Format_Settings=Настройки формата
InternetMediaType=Интернет-тип носителя
CodecID=Идентификатор кодека
CodecID_Description=Описание кодека
Interleaved=Чередующаяся
Codec=Кодек
Codec_Settings=Настройки кодека
FileSize=Размер файла
Duration=Продолжительность
Duration_Start=Время начала
Duration_End=Время окончания
OverallBitRate_Mode=Режим общего битрейта
OverallBitRate=Общий поток
OverallBitRate_Minimum=Минимальный общий битрейт
OverallBitRate_Nominal=Номинальный общий битрейт
OverallBitRate_Maximum=Максимальный общий битрейт
Delay=Задержка
StreamSize=Размер потока
StreamSize_Proportion=Пропорции потока
Album_ReplayGain_Gain=Нормализатор звука альбома
Album_ReplayGain_Peak=Пик нормализатора звука альбома
Title=Заголовок
Collection=Коллекция
Season=Сезон
Movie=Название фильма
Album=Альбом
Part=Часть
Track=Трек
Grouping=Группирование
SubTrack=Подпоток
Compilation=Компиляция
Performer=Исполнитель
Accompaniment=Сопровождение
Composer=Композитор
Arranger=Аранжировщик
Lyricist=Поэт-песенник
Conductor=Дирижёр
Director=Режиссёр
AssistantDirector=Помощник режиссёра
DirectorOfPhotography=Оператор
SoundEngineer=Звукорежиссёр
ArtDirector=Арт-директор
ProductionDesigner=Художник-постановщик
Choregrapher=Хореограф
CostumeDesigner=Художник по костюмам
Actor=Исполнитель
Actor_Character=Роль
WrittenBy=Запись произвёл
ScreenplayBy=Сценарист
EditedBy=Изменено
CommissionedBy=Поручитель
Producer=Продюсер
CoProducer=Сопродюсер
ExecutiveProducer=Исполнительный продюсер
MusicBy=Композитор
DistributedBy=Распространитель
MasteredBy=Мастеринг произвёл
EncodedBy=Кодирование произвёл
RemixedBy=Ремикс выполнил
ProductionStudio=Студия-производитель
ThanksTo=Благодарности
Publisher=Издатель
Label=Метка
Genre=Жанр
Mood=Настроение
ContentType=Тип содержимого
Subject=Тема
Description=Описание
Keywords=Ключевые слова
Summary=Сводка
Synopsis=Сводка
Period=Период
LawRating=Ограничения прав
Released_Date=Дата выпуска
Recorded_Date=Дата записи
Encoded_Date=Дата кодирования
Tagged_Date=Дата пометки
Written_Date=Дата записи
Mastered_Date=Дата мастеринга
File_Created_Date=Дата файла
File_Created_Date_Local=Дата файла (местная)
File_Modified_Date=Дата изменения файла
File_Modified_Date_Local=Дата изменения файла (местная)
Recorded_Location=Место записи
Written_Location=Место записи
Archival_Location=Место хранения
Encoded_Application=Программа кодирования
Encoded_Library=Библиотека кодирования
Encoded_Library_Settings=Настройки программы
Cropped=Размеры подрезки
Dimensions=Размеры
DotsPerInch=Точек на дюйм
Lightness=Якрость
OriginalSourceMedium=Носитель оригинала
OriginalSourceForm=Формат оригинала
Tagged_Application=Пометившая программа
ISRC=ISRC
ISBN=ISBN
BarCode=Штрихкод
LCCN=LCCN
Copyright=Правообладатель
TermsOfUse=Условия использования
ServiceName=Название сервиса
ServiceChannel=Номер канала сервиса
ServiceProvider=Поставщик сервиса
ServiceType=Тип сервиса
NetworkName=Название сети
OriginalNetworkName=Оригинальное название сети
Country=Страна
TimeZone=Часовой пояс
Cover=Обложка
Cover_Description=Описание обложки
Cover_Type=Тип обложки
Cover_Mime=MIME-тип обложки
Lyrics=Текст песен
Comment=Примечание
Rating=Рейтинг
Added_Date=Дата добавлениия
Played_First_Date=Первое воспроизведение
Played_Last_Date=Последнее воспроизведение
Played_Count=Воспроизведено раз
Video=Видео
Format_Settings_BVOP=Параметр BVOP формата
Format_Settings_QPel=Параметр QPel формата
Format_Settings_GMC=Параметр GMC формата
Format_Settings_Matrix=Параметр матрицы формата
Format_Settings_CABAC=Параметр CABAC формата
Format_Settings_RefFrames=Параметр ReFrames формата
Format_Settings_Pulldown=Параметр Pulldownd формата
Format_Settings_FrameMode=Режим кадров
Format_Settings_GOP=Параметр GOP формата
MuxingMode=Режим смешивания
Codec_Profile=Профиль кодека
Codec_Description=Описание кодека
Codec_Settings_BVOP=Параметр BVOP кодека
Codec_Settings_QPel=Параметр QPel кодека
Codec_Settings_GMC=Параметр GMC кодека
Codec_Settings_Matrix=Параметр матрицы кодека
Codec_Settings_CABAC=Параметр CABAC кодека
Source_Duration=Продолжительность оригинала
BitRate_Mode=Вид битрейта
BitRate=Битрейт
BitRate_Minimum=Минимальный битрейт
BitRate_Nominal=Номинальный битрейт
BitRate_Maximum=Максимальный битрейт
BitRate_Encoded=Закодированный битрейт
Width=Ширина
Width_Original=Ширина оригинала
Height=Высота
Height_Original=Высота оригинала
PixelAspectRatio=Пропорции пикселя
PixelAspectRatio_Original=Пропорции пикселя в оригинале
DisplayAspectRatio=Соотношение сторон
ActiveFormatDescription=Описание активного формата
FrameRate_Mode=Режим частоты кадров
FrameRate=Частота кадров
FrameRate_Original=Частота кадров в оригинале
FrameRate_Minimum=Минимальная частота кадров
FrameRate_Nominal=Номинальная частота кадров
FrameRate_Maximum=Максимальная частота кадров
FrameCount=Счётчик кадров
Source_FrameCount=Количество кадров оригинала
Standard=Стандарт вещания
Resolution=Разрешение
Colorimetry=Колориметрия
ColorSpace=Цветовое пространство
ChromaSubsampling=Субдискретизация насыщенности
BitDepth=Битовая глубина
ScanType=Тип развёртки
ScanType_Original=Тип развёртки в оригинале
ScanOrder=Порядок развёртки
ScanOrder_Original=Порядок развёртки в оригинале
Interlacement=Переплетение
Compression_Mode=Метод сжатия
Compression_Ratio=Степень сжатия
Bits-(Pixel*Frame)=Бит/(Пиксели*Кадры)
Delay_Source=Задержка в оригинале
TimeCode_FirstFrame=Временной код первого кадра
TimeCode_Settings=Параметры временного кода
TimeCode_Source=Оригинал временного кода
Source_StreamSize=Размер потока оригинала
StreamSize_Encoded=Закодированный размер потока
Source_StreamSize_Encoded=Закодированный размер потока оригинала
Alignment=Выравнивание
Language=Язык
Language_More=Язык, дополнительно
BufferSize=Размер буфера
Audio=Аудио
Format_Settings_SBR=Параметр SBR формата
Format_Settings_PS=Параметр PS формата
Format_Settings_Mode=Режим
Format_Settings_ModeExtension=Расширение режима
Format_Settings_Emphasis=Акцент
Format_Settings_Floor=Параметр Floor формата
Format_Settings_Firm=Параметр Firm формата
Format_Settings_Endianness=Параметр Endianness формата
Format_Settings_Sign=Параметр Sign формата
Format_Settings_Law=Параметр Law формата
Format_Settings_ITU=Параметр ITU формата
MuxingMode_MoreInfo=Режим смешивания, доп. информация
Codec_Settings_Floor=Параметр Floor кодека
Codec_Settings_Firm=Параметр Firm кодека
Codec_Settings_Endianness=Параметр Endianness кодека
Codec_Settings_Sign=Параметр Sign кодека
Codec_Settings_Law=Параметр Law кодека
Codec_Settings_ITU=Параметр ITU кодека
Channel(s)=Каналы
ChannelPositions=Расположение каналов
SamplingRate=Частота
SamplingCount=Количество образцов
Source_SamplingCount=Количество примеров оригинала
Video_Delay=Задержка видео
Video0_Delay=Задержка видео
ReplayGain_Gain=Нормализатор звука
ReplayGain_Peak=Пик нормализатор звука
Interleave_VideoFrames=Продолжительность промежутка
Interleave_Duration=Продолжительность промежутка
Interleave_Preload=Время предзагрузки промежутка
Text=Текст
Other=Прочее
Type=Тип
Image=Изображения
Menu=Меню
List=Список
